{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "*": 4,
      ".": 5,
      "ɯmnidɑ": 6,
      ",": 7,
      "s": 8,
      "i": 9,
      "o": 10,
      "t": 11,
      "k": 12,
      "ɑɡo": 13,
      "il": 14,
      "tɕ": 15,
      "ɛ": 16,
      "itt": 17,
      "ɡʌsɯɾo": 18,
      "p": 19,
      "ɑ": 20,
      "bɑkʰjʌts": 21,
      "su": 22,
      "dɯŋ": 23,
      "its": 24,
      "sib": 25,
      "itɕʰʌn": 26,
      "ɑdʑi": 27,
      "pʰʌsɛntʰɯ": 28,
      "dʑʌn": 29,
      "iɾ": 30,
      "sɑm": 31,
      "ɡu": 32,
      "sip": 33,
      "ɛi": 34,
      "dʑinɑn": 35,
      "ʌ": 36,
      "ɑmjʌ": 37,
      "wa": 38,
      "dʑʌm": 39,
      "ɑps": 40,
      "wʌl": 41,
      "ʌn": 42,
      "njʌn": 43,
      "ɑnɯn": 44,
      "dɛhɛ": 45,
      "is": 46,
      "sɑ": 47,
      "hɑn": 48,
      "pʰɑl": 49,
      "wihɛ": 50,
      "mɑlhɛts": 51,
      "du": 52,
      "imɑn": 53,
      "u": 54,
      "kʰoɾonɑ": 55,
      "tɕʰil": 56,
      "onɯl": 57,
      "dwi": 58,
      "sɛ": 59,
      "tʰoŋhɛ": 60,
      "ɡo": 61,
      "isib": 62,
      "ɑm": 63,
      "isip": 64,
      "dɛhɑn": 65,
      "ɡuktɕ": 66,
      "ɡɑundɛ": 67,
      "ʌŋ": 68,
      "ɡukk": 69,
      "inɯn": 70,
      "ɛsɯ": 71,
      "iɾɯl": 72,
      "dɯŋɯl": 73,
      "dʑinɑnhɛ": 74,
      "hjʌmɰiɾo": 75,
      "hɑŋk": 76,
      "iɛ": 77,
      "ʌps": 78,
      "iɡɑ": 79,
      "jʌl": 80,
      "ɑŋ": 81,
      "ɑɾɑ": 82,
      "mɑn": 83,
      "hɛts": 84,
      "nɛ": 85,
      "innɯn": 86,
      "ihu": 87,
      "mjʌŋi": 88,
      "ʌpt": 89,
      "sʌlmjʌŋhɛts": 90,
      "iʌ": 91,
      "dɛ": 92,
      "ɯl": 93,
      "modu": 94,
      "iptɕ": 95,
      "bi": 96,
      "ɡɛ": 97,
      "ɡwalljʌnhɛ": 98,
      "juk": 99,
      "iwa": 100,
      "bɑk": 101,
      "bɑtk": 102,
      "mo": 103,
      "tɕʰʌn": 104,
      "hɑkk": 105,
      "dʑudʑɑŋhɛts": 106,
      "wʌnɯl": 107,
      "hwaktɕ": 108,
      "ɡɑŋdʑohɛts": 109,
      "ʌɡ": 110,
      "ɡim": 111,
      "dʌ": 112,
      "dʌtp": 113,
      "dʑʌŋ": 114,
      "utʰjʌts": 115,
      "ɑn": 116,
      "ʌm": 117,
      "dɑŋsi": 118,
      "jo": 119,
      "onɯɾ": 120,
      "pʰɑɾ": 121,
      "dɑsi": 122,
      "hɑks": 123,
      "hɑm": 124,
      "olhɛ": 125,
      "tɕʰiɾ": 126,
      "ljʌn": 127,
      "juɡ": 128,
      "sʌul": 129,
      "ɡjʌŋu": 130,
      "ibʌn": 131,
      "juks": 132,
      "tʰɯkʰi": 133,
      "iɰi": 134,
      "ɡʌsiɾɑɡo": 135,
      "hɑndɑɡo": 136,
      "sim": 137,
      "bɛk": 138,
      "wʌn": 139,
      "ʌɡɯɾo": 140,
      "miɡuk": 141,
      "mjʌŋ": 142,
      "sɑŋdɛɾo": 143,
      "ʌk": 144,
      "hɑŋ": 145,
      "ɛn": 146,
      "wʌɾ": 147,
      "iɡɑtɕʰi": 148,
      "wihɑn": 149,
      "onɯn": 150,
      "ɡjʌlɡwa": 151,
      "mun": 152,
      "hjʌmɰiɾɯl": 153,
      "ɯm": 154,
      "ʌdʑɛ": 155,
      "itk": 156,
      "dʑiktɕ": 157,
      "tʰi": 158,
      "ɾo": 159,
      "dʑuŋ": 160,
      "jʌ": 161,
      "ɡɑdʑɑŋ": 162,
      "osip": 163,
      "juŋ": 164,
      "hjʌndʑɛ": 165,
      "ɑɡɑ": 166,
      "tɕʰʌŋwadɛ": 167,
      "ɯmjʌ": 168,
      "mitʰʌ": 169,
      "hɛdɑŋ": 170,
      "mɑnɛ": 171,
      "ɛsʌ": 172,
      "kʰɛi": 173,
      "ɡwalljʌn": 174,
      "innɯŋ": 175,
      "mɑŋkʰɯm": 176,
      "dʑidʑʌkʰɛts": 177,
      "ɡʌsɯn": 178,
      "dɛtʰoŋnjʌŋɯn": 179,
      "dʑʌnhɛts": 180,
      "nɑwats": 181,
      "tɕʰwɛɡɯn": 182,
      "sɑmsip": 183,
      "ɑŋɯl": 184,
      "tɕʰɑ": 185,
      "ɡɑtʰɯn": 186,
      "ɡʌsi": 187,
      "si": 188,
      "uɾi": 189,
      "ɯŋ": 190,
      "hɑdʑimɑn": 191,
      "ɡɑ": 192,
      "mundʑɛin": 193,
      "im": 194,
      "ip": 195,
      "dɯŋɰi": 196,
      "kɯɾʌmjʌnsʌ": 197,
      "bukʰɑn": 198,
      "boimnidɑ": 199,
      "isɑŋ": 200,
      "ɰiwʌnɯn": 201,
      "tɕʰʌŋ": 202,
      "tʰɯkp": 203,
      "ɑnɯŋ": 204,
      "ɛŋ": 205,
      "ɡukp": 206,
      "hɛtt": 207,
      "ilbu": 208,
      "jʌdʌl": 209,
      "mjʌŋɯl": 210,
      "jʌɾʌ": 211,
      "ʌtt": 212,
      "ɑi": 213,
      "ɑl": 214,
      "bɑdɯn": 215,
      "odʑʌn": 216,
      "dɑɯm": 217,
      "ohu": 218,
      "ɡʌsɯl": 219,
      "ɾɯl": 220,
      "hɑɡo": 221,
      "ɑnhɑtt": 222,
      "ɑŋɡo": 223,
      "dɛtʰoŋnjʌŋi": 224,
      "ijuɾo": 225,
      "ɑk": 226,
      "dʑo": 227,
      "jʌks": 228,
      "tɕʰwɛ": 229,
      "in": 230,
      "ɛmunɛ": 231,
      "tɕʰokk": 232,
      "jʌŋ": 233,
      "ib": 234,
      "dʑɛpʰɑnɛ": 235,
      "hɑl": 236,
      "dɑsʌt": 237,
      "nɑtʰɑnɑts": 238,
      "njʌm": 239,
      "dwɛl": 240,
      "ʌt": 241,
      "dʑʌŋbu": 242,
      "ju": 243,
      "jɛdʑʌŋimnidɑ": 244,
      "un": 245,
      "ɑpt": 246,
      "hwakt": 247,
      "imɑŋ": 248,
      "bɛɡ": 249,
      "mi": 250,
      "mjʌŋɯɾo": 251,
      "tʰɯɾʌmpʰɯ": 252,
      "bodohɛts": 253,
      "tɕʰʌm": 254,
      "dɛtʰoŋnjʌŋɰi": 255,
      "ɑnhɯn": 256,
      "dɛhɑŋ": 257,
      "ɡɑk": 258,
      "ɰi": 259,
      "dɑɾɯn": 260,
      "oŋ": 261,
      "wɛts": 262,
      "mjʌ": 263,
      "wɛn": 264,
      "jʌsʌt": 265,
      "tɕʰuɡɑ": 266,
      "ilɡop": 267,
      "kim": 268,
      "doŋɑn": 269,
      "dɛtʰoŋnjʌŋ": 270,
      "dʑi": 271,
      "tɕʰʌt": 272,
      "dɯŋi": 273,
      "mjʌŋɰi": 274,
      "ɑlljʌdʑjʌts": 275,
      "tɕʰʌmmɑn": 276,
      "ɡjɛhwɛɡimnidɑ": 277,
      "jʌlɡo": 278,
      "sɑmsib": 279,
      "ɑnɯm": 280,
      "dɯŋɯɾo": 281,
      "ɡukʰwɛ": 282,
      "hwakp": 283,
      "ɡɑkk": 284,
      "nɯn": 285,
      "nɑmbuk": 286,
      "dʑʌkk": 287,
      "ɡubɛk": 288,
      "dɯŋɛ": 289,
      "sɑsip": 290,
      "dʑʌŋbuɡɑ": 291,
      "tɕʰɯɡɯn": 292,
      "ɡwadʑʌŋɛsʌ": 293,
      "dʑʌnhɛdʑjʌts": 294,
      "ɑmjʌnsʌ": 295,
      "dʑinɑndɑl": 296,
      "duɡo": 297,
      "bʌptɕ": 298,
      "sɑɡʌnɯl": 299,
      "ɡjʌŋtɕʰɑɾɛ": 300,
      "ipk": 301,
      "ɰihoɡɯl": 302,
      "dʑosɑ": 303,
      "hu": 304,
      "ɡɯ": 305,
      "bukʰɑnɰi": 306,
      "hɑmnidɑ": 307,
      "ɡʌmtɕʰɑɾɛ": 308,
      "ɑnɛ": 309,
      "bɑdɑts": 310,
      "ɡʌn": 311,
      "ɡʌmnidɑ": 312,
      "dʑʌŋbuɰi": 313,
      "ittɕ": 314,
      "uhɛts": 315,
      "ɑpʰɑtʰɯ": 316,
      "ɑniɾɑ": 317,
      "ɰiwʌni": 318,
      "ʌp": 319,
      "bukʰɑni": 320,
      "ik": 321,
      "dɛsɑŋɯɾo": 322,
      "susɑ": 323,
      "innɯm": 324,
      "jʌllin": 325,
      "tɕʰɛ": 326,
      "hɑnɯn": 327,
      "dʑinɑndɑɾ": 328,
      "ɛk": 329,
      "ɡjojukp": 330,
      "dʑʌktɕ": 331,
      "imɑm": 332,
      "mɑnhɯn": 333,
      "ɑnhɑts": 334,
      "dʑʌkp": 335,
      "ɛm": 336,
      "dʑɛ": 337,
      "iɾɯmbɑ": 338,
      "mɑm": 339,
      "sʌɾɯn": 340,
      "tɕʰilsip": 341,
      "ɰihok": 342,
      "dɑl": 343,
      "dʑipk": 344,
      "hjʌndʑi": 345,
      "iɾʌn": 346,
      "jʌɾ": 347,
      "dɑŋ": 348,
      "ʌmnɯn": 349,
      "mɑhɯn": 350,
      "sosoŋɯl": 351,
      "tɕʰɑɾjɛ": 352,
      "wʌlbutʰʌ": 353,
      "ɑhop": 354,
      "iɛɡɛ": 355,
      "ɡʌmtɕʰɑɾi": 356,
      "boɡo": 357,
      "wibɑn": 358,
      "osib": 359,
      "oɾo": 360,
      "dʑosɑɾɯl": 361,
      "ilbutʰʌ": 362,
      "tɕinɑn": 363,
      "di": 364,
      "dʑɑsinɰi": 365,
      "sɑl": 366,
      "ɑɾɯl": 367,
      "bɛks": 368,
      "oɾok": 369,
      "ɡuŋnɛ": 370,
      "ɡʌmtɕʰɑl": 371,
      "dʑɛdɛɾo": 372,
      "hjʌmɰi": 373,
      "pʰi": 374,
      "susɑɾɯl": 375,
      "kʰɯn": 376,
      "nɛjoŋɰi": 377,
      "tʰɯktɕ": 378,
      "bɯi": 379,
      "sosok": 380,
      "dɛpʰjo": 381,
      "hwaks": 382,
      "ʌpk": 383,
      "imi": 384,
      "pʰɑlsip": 385,
      "tɕɛpʰɑmbunɯn": 386,
      "dɛhɑm": 387,
      "nɛn": 388,
      "hɛks": 389,
      "inɯŋ": 390,
      "dʑuŋɡuk": 391,
      "dʑɑŋɡwanɯn": 392,
      "tɕʰwɛdɛ": 393,
      "ɛpʰɯ": 394,
      "dʑujo": 395,
      "bipʰɑnhɛts": 396,
      "bʌmmubu": 397,
      "jun": 398,
      "tɕinɑnhɛ": 399,
      "do": 400,
      "dwɛmnidɑ": 401,
      "miɡuɡɰi": 402,
      "unɯn": 403,
      "ɰiwʌnɰi": 404,
      "dɛdʑɑŋdoŋ": 405,
      "kʰɯɡɛ": 406,
      "tʰɯks": 407,
      "dʑiptɕ": 408,
      "mindʑudɑŋ": 409,
      "nollɑni": 410,
      "tɕʰilsib": 411,
      "uɡo": 412,
      "bol": 413,
      "dɯɾʌnɑts": 414,
      "ɡɑnɯŋsʌŋi": 415,
      "dwɛts": 416,
      "hwaɡindwɛts": 417,
      "jukp": 418,
      "pʰɑndɑnhɛts": 419,
      "iɾɑɡo": 420,
      "wɛ": 421,
      "sʌuɾ": 422,
      "dɑsʌm": 423,
      "tʰoŋilbu": 424,
      "tʰɛks": 425,
      "hɑmmi": 426,
      "jʌbuɾɯl": 427,
      "mundʑɛɡɑ": 428,
      "sɯmul": 429,
      "ɑnhɑ": 430,
      "buttɕ": 431,
      "tɕʰwɛdʑoŋ": 432,
      "ɡuŋminɰi": 433,
      "ɡʌs": 434,
      "ɯktɕ": 435,
      "dʑiŋjʌk": 436,
      "mʌndʑʌ": 437,
      "simɛsʌ": 438,
      "hɛwɛ": 439,
      "kjʌŋtɕʰɑɾɯn": 440,
      "modɯn": 441,
      "siɡɑn": 442,
      "ɡɑn": 443,
      "ʌts": 444,
      "bomjʌn": 445,
      "hɑŋɡukk": 446,
      "idʑɛmjʌŋ": 447,
      "dʑɑŋɡwani": 448,
      "hɑdʑi": 449,
      "ɛl": 450,
      "dɛbuk": 451,
      "dʑu": 452,
      "ilk": 453,
      "isim": 454,
      "jaks": 455,
      "moks": 456,
      "tɕʰo": 457,
      "bɑŋtɕʰimimnidɑ": 458,
      "hɑŋɡuk": 459,
      "nɛjoŋɯl": 460,
      "dʑɑŋɡwan": 461,
      "njʌŋ": 462,
      "hɑɾu": 463,
      "tɕʰɯɡi": 464,
      "tʰɯkk": 465,
      "ʌɾjʌpt": 466,
      "bɑŋɑnɯl": 467,
      "dʑosɑhɑɡo": 468,
      "joɡuhɛts": 469,
      "junsʌɡjʌl": 470,
      "sidʑɑkt": 471,
      "mjʌŋɛ": 472,
      "ɡjojukk": 473,
      "iɾi": 474,
      "moktɕ": 475,
      "tɑmɑn": 476,
      "tɕʰuɡɑɾo": 477,
      "wɛmnidɑ": 478,
      "sɑsilsɑŋ": 479,
      "wihɑŋ": 480,
      "tɕʰɑɾjaŋ": 481,
      "dɛsʌn": 482,
      "lɛ": 483,
      "dɑŋbuhɛts": 484,
      "dɛhjʌŋ": 485,
      "ilbon": 486,
      "kʌmtɕʰɑɾɯn": 487,
      "ɑpʰɯɾo": 488,
      "iɾɯɾ": 489,
      "nɛnjʌn": 490,
      "ɡun": 491,
      "hɑndɑnɯn": 492,
      "sɛɡjɛ": 493,
      "ɛɡɑ": 494,
      "bɛŋ": 495,
      "sɑsib": 496,
      "bɛŋmɑn": 497,
      "dʑɑsini": 498,
      "hjʌps": 499,
      "jʌsʌm": 500,
      "ok": 501,
      "sɑsiɾi": 502,
      "ɑɾo": 503,
      "ʌɡin": 504,
      "bɑdɑ": 505,
      "dʑipt": 506,
      "jaŋ": 507,
      "ɡʌtɕʰjʌ": 508,
      "ɰiɡjʌnɯl": 509,
      "dɛpʰjonɯn": 510,
      "ɡɑŋ": 511,
      "ɡʌsimnidɑ": 512,
      "lɛɾjʌts": 513,
      "ɑɰi": 514,
      "pʰihɛ": 515,
      "dʑɑŋɡwanɰi": 516,
      "isɑŋɰi": 517,
      "jʌkʰɑɾɯl": 518,
      "sɑɡo": 519,
      "sɑɡoɾɯl": 520,
      "lɛts": 521,
      "tɕʰwiso": 522,
      "tɕʰwɛɡɯm": 523,
      "ɑsip": 524,
      "ɡuks": 525,
      "ɡʌtk": 526,
      "ɯ": 527,
      "dɛhɛsʌnɯn": 528,
      "ibɛɡ": 529,
      "pʰɑlsib": 530,
      "tɕʰu": 531,
      "dɯŋɯn": 532,
      "dʑʌptɕ": 533,
      "ibɛk": 534,
      "mundʑɛɾɯl": 535,
      "tɕʰʌbunɯl": 536,
      "bɑks": 537,
      "pʰɑndʑʌŋɯl": 538,
      "tɕʰʌnjʌ": 539,
      "ɡjʌldʑʌŋɯl": 540,
      "ɯn": 541,
      "dɯŋɯɾ": 542,
      "kjojukp": 543,
      "kʰillomitʰʌ": 544,
      "pʰiɰidʑɑ": 545,
      "uŋ": 546,
      "ɑmjʌn": 547,
      "ɑniɾɑɡo": 548,
      "ɡjʌŋtɕʰɑl": 549,
      "tɕʰɛɡimɯl": 550,
      "ɯɾi": 551,
      "ɡʌsiɾɑmjʌ": 552,
      "dʑɑks": 553,
      "dʑʌntɕʰɛ": 554,
      "iɾɛ": 555,
      "ɑɾɯn": 556,
      "bɑnnɯn": 557,
      "sɑɾ": 558,
      "wai": 559,
      "hɑmbɑndo": 560,
      "ɑnhɯŋ": 561,
      "bɑɾɑmnidɑ": 562,
      "jʌŋhjaŋɯl": 563,
      "mɛu": 564,
      "oɾɯl": 565,
      "pʰiɾjohɑdɑɡo": 566,
      "sɑsiɾɯl": 567,
      "tʌbuɾʌmindʑudɑŋ": 568,
      "ɑdʑik": 569,
      "dʑʌmmɑŋimnidɑ": 570,
      "sɑɾɑmi": 571,
      "wʌnɯɾo": 572,
      "bokk": 573,
      "pʰɑndɑni": 574,
      "susɑɛ": 575,
      "ɑɾ": 576,
      "dɑpʰɛts": 577,
      "hɑpk": 578,
      "pʰɑɑkt": 579,
      "ɯsɯl": 580,
      "pɑk": 581,
      "bɛ": 582,
      "iŋ": 583,
      "wi": 584,
      "ɡjʌŋdʑɛ": 585,
      "ɡɑtʰɯŋ": 586,
      "bɑlpʰjohɛts": 587,
      "hjʌndʑɑŋ": 588,
      "sudo": 589,
      "bʌntɕ": 590,
      "jʌdʑʌnhi": 591,
      "mɑl": 592,
      "mɑtk": 593,
      "swin": 594,
      "wʌnɰi": 595,
      "ɡuŋminɰihim": 596,
      "ɡɑtɕʰi": 597,
      "ɰihokk": 598,
      "bullʌ": 599,
      "dɛbʌpk": 600,
      "dʑʌmɯl": 601,
      "inɯm": 602,
      "sʌŋɡohɛts": 603,
      "ɑɾɯmjʌn": 604,
      "budoŋsɑn": 605,
      "dʑiŋjʌɡ": 606,
      "siŋɡju": 607,
      "ɡwaŋɡjɛdʑɑnɯn": 608,
      "ɯɾo": 609,
      "dʑʌpk": 610,
      "hwandʑɑɡɑ": 611,
      "hɑndɑmjʌ": 612,
      "siŋɡwa": 613,
      "ɑjo": 614,
      "bukk": 615,
      "odɑ": 616,
      "sosoŋɛsʌ": 617,
      "ɛɾɯl": 618,
      "ɡʌmtɕʰɑɾɯn": 619,
      "ʌkʰɛ": 620,
      "jukk": 621,
      "mundʑɛ": 622,
      "sildʑɛ": 623,
      "ɑnhɯl": 624,
      "ɯmɯl": 625,
      "hoŋ": 626,
      "ips": 627,
      "mɑdʑɑ": 628,
      "tʰɑɡo": 629,
      "ɯmjʌn": 630,
      "dwɛn": 631,
      "kukp": 632,
      "miɾi": 633,
      "sumdʑin": 634,
      "ɡɑptɕ": 635,
      "ɡɑtk": 636,
      "hɛ": 637,
      "kukʰwɛ": 638,
      "sɑŋ": 639,
      "wʌnnɛdɛpʰjonɯn": 640,
      "ɛitɕʰi": 641,
      "ɡjʌŋtɕʰɑɾi": 642,
      "ɡjʌŋtɕʰɑɾɯn": 643,
      "ɡusokt": 644,
      "bɑdɑtt": 645,
      "tɕʰʌɯmɯɾo": 646,
      "ɡjʌŋɡi": 647,
      "biɾotʰɛ": 648,
      "bɑdɯl": 649,
      "dʌbuɾʌmindʑudɑŋ": 650,
      "hɑndɑ": 651,
      "hɑpt": 652,
      "njʌmbutʰʌ": 653,
      "nɛjoŋi": 654,
      "nʌŋɡjʌdʑjʌts": 655,
      "ɑdɯɾi": 656,
      "ɡidʑɑhwɛɡjʌnɯɾ": 657,
      "ɡʌt": 658,
      "ʌtk": 659,
      "bɑdɯŋ": 660,
      "bɑttɕ": 661,
      "dʑijʌk": 662,
      "mɑkk": 663,
      "nɑsʌts": 664,
      "ɑsib": 665,
      "ɛnɯn": 666,
      "ɡidʑunɯɾo": 667,
      "ɡotk": 668,
      "ɡʌsɯm": 669,
      "mɑnhi": 670,
      "ɑks": 671,
      "ɑnin": 672,
      "ɛmunimnidɑ": 673,
      "ɯnhjɛ": 674,
      "bɑlsɛŋ": 675,
      "juɛn": 676,
      "ɰisɑɾɯl": 677,
      "?": 678,
      "hubo": 679,
      "insɑ": 680,
      "nɑmbukk": 681,
      "soŋ": 682,
      "tɕʰuks": 683,
      "ɡjʌlɡwaɾɯl": 684,
      "dʑʌŋɡuk": 685,
      "hɛja": 686,
      "ɰiwʌn": 687,
      "bɑndɯsi": 688,
      "mɑŋ": 689,
      "dɛtɕʰɛɡɯl": 690,
      "dʑinhɛŋ": 691,
      "hwɛɰiɛsʌ": 692,
      "hɑkp": 693,
      "mɑnjʌ": 694,
      "sɑmbɛɡ": 695,
      "sɑɡoɡɑ": 696,
      "buŋɡi": 697,
      "dʑilmunɛ": 698,
      "jɛdʑʌŋiɾɑɡo": 699,
      "jʌktɕ": 700,
      "kʰɯm": 701,
      "njʌŋk": 702,
      "ɡʌmtʰohɑɡo": 703,
      "ɰihoɡi": 704,
      "donɯl": 705,
      "dɑjaŋhɑn": 706,
      "dʑɑl": 707,
      "jʌŋɡu": 708,
      "siɡɑni": 709,
      "sʌŋ": 710,
      "ɑpʰɛsʌ": 711,
      "ʌmnɯŋ": 712,
      "ʌptɕ": 713,
      "dɛpʰjoɡɑ": 714,
      "wihɑm": 715,
      "wʌlk": 716,
      "ɑndɑɡo": 717,
      "ɑŋbunɯn": 718,
      "ɡjʌŋɡido": 719,
      "dɑɾ": 720,
      "dɯŋɛsʌ": 721,
      "njʌnɯl": 722,
      "nuni": 723,
      "sɑɡʌn": 724,
      "tɕʰɑɾɯl": 725,
      "tɕʰɯkk": 726,
      "ɛdo": 727,
      "ɡjʌlɡwaɡɑ": 728,
      "hwadʑɛ": 729,
      "iɾʌkʰɛ": 730,
      "wɛtt": 731,
      "wɛɡjo": 732,
      "wɛɡo": 733,
      "ɡuŋmin": 734,
      "pʰjʌŋtɕʰɑŋ": 735,
      "pʰointʰɯ": 736,
      "pʰɑŋɡjʌlhɛts": 737,
      "sɑbɛk": 738,
      "uɾjʌɡɑ": 739,
      "ɑŋbu": 740,
      "ɡubɛɡ": 741,
      "ɡʌmtɕʰɑɾɰi": 742,
      "ɯtʰɛ": 743,
      "bɑŋ": 744,
      "dwɛ": 745,
      "jak": 746,
      "nɛil": 747,
      "pʰohɑmhɛ": 748,
      "tɕʌŋbunɯn": 749,
      "wɛɡjobu": 750,
      "ɡosi": 751,
      "ɡɑktɕ": 752,
      "ɡʌsɛ": 753,
      "bɑ": 754,
      "dʑɛpʰɑmbunɯn": 755,
      "misɑil": 756,
      "mɑnnɑ": 757,
      "nɑoɡo": 758,
      "sibutʰʌ": 759,
      "doɾo": 760,
      "dɛɡjumo": 761,
      "dɛɾo": 762,
      "dʑʌŋdoɾo": 763,
      "innɯndɛ": 764,
      "mɑts": 765,
      "simbunɯɾo": 766,
      "sokt": 767,
      "wʌni": 768,
      "ʌŋɡɑmsɑɛsʌ": 769,
      "bɑmbɑkʰɛts": 770,
      "hwatɕʰʌndɛju": 771,
      "ibʌm": 772,
      "iɡɑn": 773,
      "jotɕʰʌŋhɛts": 774,
      "miɡuɡ": 775,
      "on": 776,
      "pʰjʌŋɡjun": 777,
      "ɑmpʰɑk": 778,
      "ɛɡo": 779,
      "dʑʌŋboɾɯl": 780,
      "indʑɑɡɑ": 781,
      "jʌsʌŋ": 782,
      "jʌŋhɑ": 783,
      "kʰɯŋ": 784,
      "ljʌm": 785,
      "tɑŋsi": 786,
      "dɑpp": 787,
      "dɛhwa": 788,
      "kjʌŋtɕʰɑl": 789,
      "nɑ": 790,
      "sihʌm": 791,
      "ɑŋɡwa": 792,
      "ɡot": 793,
      "ɰiwʌnɯŋ": 794,
      "bodɑ": 795,
      "bɑts": 796,
      "bɑŋjʌk": 797,
      "dʑosɑdwɛts": 798,
      "dʑʌltɕʰɑɾɯl": 799,
      "hwandʑɑ": 800,
      "hɑnɯŋ": 801,
      "ollɑin": 802,
      "sɑŋhwaŋɛsʌ": 803,
      "usip": 804,
      "ɑɾi": 805,
      "ɛɾ": 806,
      "ɡwalljʌnhɑn": 807,
      "dʑidʑʌŋ": 808,
      "dʑʌnɛ": 809,
      "hɑŋɡuktɕ": 810,
      "imjʌŋbɑk": 811,
      "lɛɡo": 812,
      "sɑʌptɕ": 813,
      "ɡutɕʰɛdʑʌɡin": 814,
      "dʑɑŋ": 815,
      "dʑɑɾjoɾɯl": 816,
      "hɛttɕ": 817,
      "mjʌŋɡwa": 818,
      "sɯmuɾ": 819,
      "ɑɾɯŋ": 820,
      "bʌmdʑwɛ": 821,
      "doŋɑm": 822,
      "dʑɑɾiɛsʌ": 823,
      "jɛ": 824,
      "miɡukk": 825,
      "wʌŋɡo": 826,
      "ɑmsib": 827,
      "bulbʌp": 828,
      "buɾi": 829,
      "dʑikk": 830,
      "dʑosɑɛsʌ": 831,
      "idɯl": 832,
      "ilhɯn": 833,
      "pʰihɛdʑɑ": 834,
      "sɛɾo": 835,
      "mɑŋkʰɯŋ": 836,
      "mɑɾɯl": 837,
      "nɑl": 838,
      "nɑmsʌŋi": 839,
      "pʰjʌŋɡɑhɛts": 840,
      "sɑhwɛdʑʌk": 841,
      "sɑŋhwaŋɯl": 842,
      "ʌktɕ": 843,
      "ʌnɯl": 844,
      "ʌptɕʰɛ": 845,
      "dʑipʰwɛ": 846,
      "dʑotɕʰiɾɯl": 847,
      "lɛn": 848,
      "tɕʰʌɯm": 849,
      "ɑnnɯn": 850,
      "ɡjʌlɡuk": 851,
      "ɡɛwʌl": 852,
      "dʑʌps": 853,
      "hjaŋhɛ": 854,
      "ljʌŋ": 855,
      "mjʌŋɯn": 856,
      "nɑomnidɑ": 857,
      "nʌŋɡɛ": 858,
      "ɡoŋdoŋ": 859,
      "hwɛ": 860,
      "njʌŋɡɑn": 861,
      "tɕʰwɛɡo": 862,
      "wɛbu": 863,
      "wɛŋ": 864,
      "ʌnɑ": 865,
      "bɑktɕ": 866,
      "indo": 867,
      "ojo": 868,
      "pʰiɾjoɡɑ": 869,
      "tɕʌŋbuɡɑ": 870,
      "wʌnsimɯl": 871,
      "ɡjɛsok": 872,
      "ɡjʌlɡwaɛ": 873,
      "ɡoɾjʌhɛ": 874,
      "biɡɑ": 875,
      "bɑdɑtk": 876,
      "didʑitʰʌl": 877,
      "dɛtʰoŋnjʌŋɯl": 878,
      "kuŋminɰihim": 879,
      "nɑp": 880,
      "onɯŋ": 881,
      "pʰokʰɛŋ": 882,
      "sɑmsim": 883,
      "ɑnhɑtk": 884,
      "ɡjɛsokt": 885,
      "ʌkt": 886,
      "dʑul": 887,
      "motʰɛtt": 888,
      "osim": 889,
      "sʌŋɡobɑdɑts": 890,
      "ɡɯps": 891,
      "dwɛndɑɡo": 892,
      "dʑutʰɛk": 893,
      "inhɛ": 894,
      "ɡɛbɑl": 895,
      "bukʰɑŋ": 896,
      "bʌlɡɯm": 897,
      "dwɛtt": 898,
      "dʑʌŋdo": 899,
      "idɯɾɯn": 900,
      "miɾɛtʰoŋhɑpt": 901,
      "oɡɑ": 902,
      "sin": 903,
      "sʌulsiɡjojuktɕʰʌŋɯn": 904,
      "ɛɾo": 905,
      "dʑuŋin": 906,
      "idɑl": 907,
      "ijuɾɯl": 908,
      "kɯɾʌnɑ": 909,
      "miɡuɡi": 910,
      "tɕʌŋ": 911,
      "tɕʰɑks": 912,
      "tɕʰɯktɕ": 913,
      "ɑpp": 914,
      "ɯmdʑi": 915,
      "ɯnɑ": 916,
      "ɰidʑiɾɯl": 917,
      "bukʰɑnɛ": 918,
      "dɑlli": 919,
      "dʑiɡɯpt": 920,
      "hwaɡinhɑl": 921,
      "ibʌŋ": 922,
      "ijoŋ": 923,
      "pʰihɛɡɑ": 924,
      "sipt": 925,
      "tɕʰwidʑiɾo": 926,
      "ɡʌnsʌl": 927,
      "ɡʌsɯɾ": 928,
      "ɯŋɯl": 929,
      "ilɡom": 930,
      "nopʰɯn": 931,
      "obɛk": 932,
      "pʰɑŋɡjʌɾɯl": 933,
      "sɑŋhwaŋi": 934,
      "sɑɡi": 935,
      "ɡwaŋɡjɛ": 936,
      "buɾɯl": 937,
      "bɑtʰɑŋɯɾo": 938,
      "dʑoɡɯm": 939,
      "dʑʌŋɡuɡɛ": 940,
      "nodoŋdʑɑ": 941,
      "pukʰɑn": 942,
      "sɑʌp": 943,
      "sʌuldʑuŋɑŋdʑibɑŋbʌbwʌnɯn": 944,
      "uɛ": 945,
      "ɑŋi": 946,
      "dɑllɑɡo": 947,
      "hjʌptɕ": 948,
      "ilɡo": 949,
      "lʌmʌ": 950,
      "nʌmnɯn": 951,
      "ɡʌmsɑɾɯl": 952,
      "dɛbuktɕ": 953,
      "dʌuk": 954,
      "iɾo": 955,
      "mullon": 956,
      "nɑon": 957,
      "ol": 958,
      "pʰjʌŋhwa": 959,
      "sintɕʰʌŋɯl": 960,
      "tɕʰɯɡɛ": 961,
      "ɑdoŋ": 962,
      "ɑlɡo": 963,
      "ɡjɛhwɛɡɯl": 964,
      "ʌja": 965,
      "dwɛnɯn": 966,
      "dɛsin": 967,
      "dɛtʰoŋnjʌŋɡwa": 968,
      "hwaldoŋɯl": 969,
      "hɑŋɡuɡɰi": 970,
      "susɯp": 971,
      "tɕinɑndɑl": 972,
      "tɕʰodɯŋhɑkk": 973,
      "ɛts": 974,
      "ɡidʑon": 975,
      "ɡɑtɕ": 976,
      "ɡɑtɕʰʌbun": 977,
      "ɡɯptɕ": 978,
      "ʌŋi": 979,
      "dolljʌbonɛts": 980,
      "joɛsʌ": 981,
      "sildʑɛɾo": 982,
      "sudoɡwʌn": 983,
      "tɕʰʌpp": 984,
      "unjʌŋ": 985,
      "uɡɑ": 986,
      "boŋɡjʌktɕ": 987,
      "bɑkʰin": 988,
      "bɑtt": 989,
      "dʑɑtɕʰɛ": 990,
      "hwɛsɑɡɑ": 991,
      "pukʰɑni": 992,
      "sɛbjʌk": 993,
      "tɕʰɑmsʌkʰɛ": 994,
      "tʰodɛɾo": 995,
      "dɛdɑ": 996,
      "dʑuŋsimɯɾo": 997,
      "iŋɡɯn": 998,
      "nɯɾʌts": 999,
      "ɑwa": 1000,
      "ɛŋɯl": 1001,
      "ɡiŋɡɯp": 1002,
      "ɡɯdɛɾo": 1003,
      "dʑisɑnɯn": 1004,
      "dʑʌŋbunɯn": 1005,
      "hoŋkʰoŋ": 1006,
      "jaŋɡuk": 1007,
      "jɛsɑŋdwɛmnidɑ": 1008,
      "jʌllinɯn": 1009,
      "mjʌnsʌ": 1010,
      "tʰɑps": 1011,
      "ɑhom": 1012,
      "ʌɾjʌun": 1013,
      "bɛɡjʌ": 1014,
      "dʑijʌɡɛ": 1015,
      "dʑʌnhjʌ": 1016,
      "innɯndɛjo": 1017,
      "nodoŋdɑŋ": 1018,
      "pukʰɑnɯn": 1019,
      "silhjʌŋɯl": 1020,
      "sɑmbɛk": 1021,
      "untɕ": 1022,
      "uɰi": 1023,
      "ɑmsip": 1024,
      "ɛhwa": 1025,
      "ɡjumoɰi": 1026,
      "ɡjʌŋwiɾɯl": 1027,
      "ɡusib": 1028,
      "ɡʌltɕʰjʌ": 1029,
      "dɛbubun": 1030,
      "dɛhwaɾɯl": 1031,
      "sohwan": 1032,
      "sɑhwɛ": 1033,
      "tɕʰwɛɡɯŋ": 1034,
      "tɕʰɛjoŋ": 1035,
      "tɕʰʌŋɡu": 1036,
      "ɑndoɾok": 1037,
      "ɑŋɛsʌ": 1038,
      "ɡoŋɡoŋɡiɡwan": 1039,
      "ɡusoɡjʌŋdʑɑŋɯl": 1040,
      "bjʌŋwʌn": 1041,
      "dɑ": 1042,
      "dɛɯŋ": 1043,
      "dɯɾʌ": 1044,
      "dʑisoktɕ": 1045,
      "hjaŋhu": 1046,
      "hjʌn": 1047,
      "jʌlliŋ": 1048,
      "miɡuŋ": 1049,
      "modɯŋ": 1050,
      "sintɕʰʌŋhɛts": 1051,
      "suʌbɯl": 1052,
      "sɛɾoun": 1053,
      "sʌuldʑuŋɑŋdʑibɑŋbʌbwʌnɛsʌ": 1054,
      "sʌulsinɯn": 1055,
      "tɛbʌbwʌnɯn": 1056,
      "ɡidʑun": 1057,
      "ɰiwʌnɯm": 1058,
      "ʌmmu": 1059,
      "dɛtʰoŋnjʌŋɛɡɛ": 1060,
      "dʑiwʌn": 1061,
      "dʑosɑɛ": 1062,
      "hjʌndʑɑŋɛsʌ": 1063,
      "hɛmjʌŋhɛts": 1064,
      "obɛɡ": 1065,
      "sʌ": 1066,
      "tɕʰumiɛ": 1067,
      "tɕʰɑdʑɑ": 1068,
      "ɡwalljʌm": 1069,
      "ʌttɕ": 1070,
      "boɡi": 1071,
      "dɛbjʌninɯn": 1072,
      "dʑijʌɡ": 1073,
      "dʑʌɡi": 1074,
      "hɛdo": 1075,
      "ido": 1076,
      "illo": 1077,
      "inhɑn": 1078,
      "isɑdʑɑŋɯn": 1079,
      "lokʰo": 1080,
      "pʰiɾjohɑn": 1081,
      "pʰɑɡoɡɑ": 1082,
      "sinips": 1083,
      "tu": 1084,
      "tɕʰɯŋ": 1085,
      "waŋɡjɛ": 1086,
      "ɡwʌŋɡohɛts": 1087,
      "budʑʌktɕ": 1088,
      "bɑŋtɕʰimɯl": 1089,
      "bɑɾɑmi": 1090,
      "dɑɾɯŋ": 1091,
      "hwɛdʑɑŋ": 1092,
      "hʌmbʌps": 1093,
      "iʌdʑil": 1094,
      "jaɡ": 1095,
      "mɑlhɛtt": 1096,
      "pʰihɛɾɯl": 1097,
      "sɑŋhwaŋɛ": 1098,
      "ɛɡ": 1099,
      "ɡoŋ": 1100,
      "ɡukʰwɛɛsʌ": 1101,
      "ɡusip": 1102,
      "ʌbɯɾju": 1103,
      "ʌmmusɑŋ": 1104,
      "ʌŋwʌn": 1105,
      "bun": 1106,
      "bɑŋɑndo": 1107,
      "doŋsiɛ": 1108,
      "dʑʌmbutʰʌ": 1109,
      "ildʑʌŋ": 1110,
      "jɛbɑŋdʑʌptɕ": 1111,
      "jʌja": 1112,
      "kʰɛts": 1113,
      "muttɕ": 1114,
      "nɑmɯn": 1115,
      "tɕʰosok": 1116,
      "wɛl": 1117,
      "ɡɯkt": 1118,
      "bɑm": 1119,
      "dɛbʌbwʌm": 1120,
      "dʑʌŋsik": 1121,
      "hɑmpʰɑɡɑ": 1122,
      "jʌŋdʑɑŋɯl": 1123,
      "motʰɑɡo": 1124,
      "mɑlk": 1125,
      "nɑmbu": 1126,
      "nɑsʌ": 1127,
      "sɛwʌlho": 1128,
      "tɕʰwɛdʑʌiŋɡɯm": 1129,
      "tɕʰɑwʌnɛsʌ": 1130,
      "unjʌŋhɑnɯn": 1131,
      "ɑniɾɑmjʌ": 1132,
      "ɑpʰjʌts": 1133,
      "ɛks": 1134,
      "ɡisodwɛn": 1135,
      "ɡwanhɑm": 1136,
      "ɰiɡjʌnɯɾo": 1137,
      "bɑdɑdɯɾidʑi": 1138,
      "bɑkk": 1139,
      "dok": 1140,
      "dwɛɡo": 1141,
      "dʑiɡwʌn": 1142,
      "dʑudʑɑin": 1143,
      "dʑʌmmjʌn": 1144,
      "dʑʌŋtɕʰi": 1145,
      "hwaɡinhɑɡo": 1146,
      "hɑŋsosim": 1147,
      "hɛŋsɑɾɯl": 1148,
      "ijoŋhɛ": 1149,
      "indʑɑ": 1150,
      "mit": 1151,
      "pʰokp": 1152,
      "sonɯl": 1153,
      "sɑkk": 1154,
      "tʰoŋhɑpt": 1155,
      "wʌnɛ": 1156,
      "ɑɛ": 1157,
      "ɛŋi": 1158,
      "ɡʌmsɑ": 1159,
      "ʌb": 1160,
      "boktɕ": 1161,
      "bʌn": 1162,
      "dɛhɛsʌdo": 1163,
      "hjʌmɰido": 1164,
      "hɑnil": 1165,
      "iinjʌŋ": 1166,
      "iɾɯn": 1167,
      "jʌkt": 1168,
      "mudʑwɛɾɯl": 1169,
      "mɑsɯkʰɯɾɯl": 1170,
      "sɑŋtʰɛimnidɑ": 1171,
      "sɑɡʌni": 1172,
      "tɕo": 1173,
      "usʌn": 1174,
      "ɡiɾokʰɛts": 1175,
      "ɡɑmjʌm": 1176,
      "bʌmhɛŋ": 1177,
      "dʑomɑŋɡɑn": 1178,
      "dʑosɑhɑŋ": 1179,
      "dʑɛpʰɑnɛsʌ": 1180,
      "dʑʌmbodɑ": 1181,
      "intʰʌbjuɛsʌ": 1182,
      "inɑɡjʌn": 1183,
      "jʌts": 1184,
      "kʰɑn": 1185,
      "miɡuɡɛsʌ": 1186,
      "mjʌt": 1187,
      "nɑmsʌŋ": 1188,
      "nɑol": 1189,
      "nɛbu": 1190,
      "sidʑɑŋ": 1191,
      "sɯsɯɾo": 1192,
      "sʌnsu": 1193,
      "wɛɡuɡin": 1194,
      "ɑnhɑttɕ": 1195,
      "bjʌnhwaɾɯl": 1196,
      "bjʌŋwʌnɯɾo": 1197,
      "dɑŋɡuktɕ": 1198,
      "dʑikʰu": 1199,
      "dʑɛɡihɛts": 1200,
      "hjʌmɰiɡɑ": 1201,
      "innɯndʑi": 1202,
      "jutɕʰiwʌn": 1203,
      "sumdʑiɡɛ": 1204,
      "sɑɾɑmɯl": 1205,
      "sɑɾɑmɯn": 1206,
      "tɕʰiɾjoɾɯl": 1207,
      "ukp": 1208,
      "wandʑʌnhi": 1209,
      "ɑɡi": 1210,
      "ɡɯɾiɡo": 1211,
      "ɡʌttɕʰʌɾʌm": 1212,
      "ʌdʑɛtp": 1213,
      "dullʌs": 1214,
      "dwɛŋ": 1215,
      "dʑinhɛŋhɛts": 1216,
      "hɑŋɡuks": 1217,
      "ildʑʌŋɯl": 1218,
      "jaŋhjʌŋ": 1219,
      "jaŋsʌŋ": 1220,
      "mɑndɯɾʌ": 1221,
      "mɑtɕʰin": 1222,
      "ohiɾjʌ": 1223,
      "onɯm": 1224,
      "uɾɯl": 1225,
      "wihʌmi": 1226,
      "wiwʌndʑɑŋɯn": 1227,
      "ɑɾɛ": 1228,
      "ɡobɑlhɛts": 1229,
      "ɡoŋsik": 1230,
      "ɡɛɰi": 1231,
      "ɡɯɾɯɾ": 1232,
      "ɡʌmtʰohɑɡɛtt": 1233,
      "ʌɾɯn": 1234,
      "boindɑɡo": 1235,
      "dʑidʑʌɡi": 1236,
      "dʑinhɛŋhɑɡo": 1237,
      "dʑuŋiŋ": 1238,
      "dʑuɾo": 1239,
      "hwɛdʑɑŋɰi": 1240,
      "hɑŋsosimɛsʌ": 1241,
      "hɛim": 1242,
      "iŋɡwʌn": 1243,
      "misɛmʌndʑi": 1244,
      "pʰɑlbɛɡ": 1245,
      "simɯn": 1246,
      "sʌŋmjʌŋɯl": 1247,
      "sʌɾo": 1248,
      "tɕʰoŋ": 1249,
      "tɕʰɛɡjɛɾɯl": 1250,
      "tɕʰʌŋwadɛɡɑ": 1251,
      "uktɕ": 1252,
      "ɑndʑʌnɯɾ": 1253,
      "ɡuni": 1254,
      "ɡɑnɯŋsʌŋdo": 1255,
      "bɑlsɛŋhɑn": 1256,
      "bʌbwʌm": 1257,
      "dɑŋɡuɡɯn": 1258,
      "hʌmbʌptɕ": 1259,
      "isɑŋi": 1260,
      "jɛdwɛts": 1261,
      "jɛsɑnɯl": 1262,
      "jʌŋɡuk": 1263,
      "motʰɛts": 1264,
      "oɡɯɾo": 1265,
      "siɡɑk": 1266,
      "sʌuldɛ": 1267,
      "ɡjʌŋɡohɛts": 1268,
      "ɡobɑl": 1269,
      "ɡuŋ": 1270,
      "ɰisɑ": 1271,
      "bwats": 1272,
      "bɑŋsiɡɯɾo": 1273,
      "bɑɾo": 1274,
      "dɛsɑŋi": 1275,
      "dʑumokt": 1276,
      "hjʌpp": 1277,
      "hʌwi": 1278,
      "ipʰɑkk": 1279,
      "jonɯn": 1280,
      "joɾo": 1281,
      "noɾjʌɡɯl": 1282,
      "nɛnjʌndo": 1283,
      "sɑi": 1284,
      "sɑɡʌnɰi": 1285,
      "tɕʰʌŋwadɛnɯn": 1286,
      "ɑtt": 1287,
      "ɛŋdɯɾi": 1288,
      "ɡisodwɛts": 1289,
      "ʌs": 1290,
      "ʌɡim": 1291,
      "bidʑɑɡɯm": 1292,
      "bukp": 1293,
      "buŋmi": 1294,
      "bɑntɕ": 1295,
      "dɑndʑi": 1296,
      "dɛɡɑɾo": 1297,
      "itɕʰʌŋ": 1298,
      "iɾʌŋ": 1299,
      "mjʌŋɛɡɛ": 1300,
      "sudʑunɯɾo": 1301,
      "sʌŋtɕʰuhɛŋ": 1302,
      "tɕʰiɾjo": 1303,
      "ɑnnɯndɑɡo": 1304,
      "ɡjɛhwɛɡiɾɑɡo": 1305,
      "ɡjɛɡiɾo": 1306,
      "bulɡusoɡ": 1307,
      "bummjʌŋhi": 1308,
      "dɛhɛsʌnɯm": 1309,
      "dʑɛtɕʰulhɑn": 1310,
      "hɛs": 1311,
      "kjʌŋtɕʰɑɾɯm": 1312,
      "ko": 1313,
      "miɾɛ": 1314,
      "mosɯbɯl": 1315,
      "mɑinʌsɯ": 1316,
      "mɛsidʑiɾɯl": 1317,
      "nɑdʑɯn": 1318,
      "nɑwa": 1319,
      "nɯŋ": 1320,
      "nʌmu": 1321,
      "ollimpʰik": 1322,
      "simɰi": 1323,
      "tɕʰʌnʌɡ": 1324,
      "tʰɯkʰjɛ": 1325,
      "uk": 1326,
      "utʰʌ": 1327,
      "uɾjʌɾɯl": 1328,
      "ɡum": 1329,
      "ɡɛin": 1330,
      "ɡɯdoŋɑn": 1331,
      "doktɕ": 1332,
      "dɑŋɡjɛ": 1333,
      "dʑɛɡidwɛts": 1334,
      "dʑʌŋbo": 1335,
      "dʑʌŋtɕʰɛɡɯl": 1336,
      "hɑndɑnɯm": 1337,
      "jowa": 1338,
      "jʌn": 1339,
      "ljʌmbutʰʌ": 1340,
      "nʌŋɡjʌdʑin": 1341,
      "pʰjʌŋjaŋ": 1342,
      "sunɯn": 1343,
      "sɛhɛ": 1344,
      "tɕʰwɛsʌnɯl": 1345,
      "tɕʰɑɾjaŋɛ": 1346,
      "tɕʰʌɯmimnidɑ": 1347,
      "tʰwɛdʑikk": 1348,
      "usim": 1349,
      "ɑdʑinɯn": 1350,
      "ɑŋɯn": 1351,
      "ɡimdʑʌŋɯn": 1352,
      "ɡjʌŋuɡɑ": 1353,
      "ɯk": 1354,
      "ʌntɕ": 1355,
      "ʌɾɑdo": 1356,
      "bukʰɑnɯl": 1357,
      "dɑɾɯm": 1358,
      "dʑuŋɡukk": 1359,
      "dʑʌks": 1360,
      "hwɛŋnjʌŋ": 1361,
      "injoŋhɛ": 1362,
      "inɛ": 1363,
      "kɑŋ": 1364,
      "lo": 1365,
      "lɛdʑi": 1366,
      "mundʑɛwa": 1367,
      "mundʑɛɛ": 1368,
      "mɑdʑimɑk": 1369,
      "sidʑɯn": 1370,
      "suso": 1371,
      "tɕʰudʑinhɑɡo": 1372,
      "tɕʰʌldʑʌhi": 1373,
      "walljʌn": 1374,
      "wɛnɯn": 1375,
      "ɑhɯn": 1376,
      "ɡimdʑʌŋɯŋ": 1377,
      "ɡɑŋnjʌkʰɑn": 1378,
      "ɡʌtt": 1379,
      "ɰihoɡɛ": 1380,
      "ʌɾjʌpk": 1381,
      "bɑɾʌnɯl": 1382,
      "dʑidʑʌkt": 1383,
      "dʑubjʌn": 1384,
      "hɛsɑŋ": 1385,
      "jʌhɑks": 1386,
      "jʌnsok": 1387,
      "jʌŋnjaŋɯl": 1388,
      "kjʌŋɡi": 1389,
      "mokpʰjoɾo": 1390,
      "motʰɑn": 1391,
      "njʌndɛ": 1392,
      "nɑm": 1393,
      "onɯlbutʰʌ": 1394,
      "sosoŋ": 1395,
      "sɑdʑʌnɛ": 1396,
      "tɕʰoŋdʑɑŋi": 1397,
      "tɕʰɑɡi": 1398,
      "ukk": 1399,
      "ɡidʑɑdɯlɡwa": 1400,
      "ɡjʌldʑʌŋhɑl": 1401,
      "ɡusoɡ": 1402,
      "ɡɑŋdʑɛ": 1403,
      "ɡɯkp": 1404,
      "ʌlhɑn": 1405,
      "ʌsʌ": 1406,
      "ʌŋɯl": 1407,
      "boɡʌmboktɕ": 1408,
      "bunsʌkʰɛts": 1409,
      "bɑŋmunhɛ": 1410,
      "dʑiɡɯŋk": 1411,
      "dʑom": 1412,
      "dʑɑktɕ": 1413,
      "dʑʌŋtɕʰidʑʌk": 1414,
      "hjoɡwaɡɑ": 1415,
      "hjʌndʑik": 1416,
      "hɛtk": 1417,
      "indɑŋ": 1418,
      "jɛsun": 1419,
      "miŋɡɑn": 1420,
      "mɑnhɑtk": 1421,
      "nopk": 1422,
      "nɑks": 1423,
      "nɑŋ": 1424,
      "olhɛbutʰʌ": 1425,
      "oɛ": 1426,
      "oɡɯl": 1427,
      "pʰjʌŋɡɑ": 1428,
      "pʰɑndɑnhɛ": 1429,
      "sitɕ": 1430,
      "suɡɑ": 1431,
      "wan": 1432,
      "ɑmbo": 1433,
      "ɑniŋ": 1434,
      "ɑntʰɑk": 1435,
      "ɑullʌ": 1436,
      "ɑŋdo": 1437,
      "ɡojoŋ": 1438,
      "ɡwalljʌndwɛn": 1439,
      "ɡɯpk": 1440,
      "ɰiwʌŋɡwa": 1441,
      "ʌɾi": 1442,
      "budoŋsɑŋ": 1443,
      "bɑlpʰjohɑn": 1444,
      "bʌp": 1445,
      "bʌɾin": 1446,
      "dɑn": 1447,
      "dʑuŋimnidɑ": 1448,
      "dʑɑlmot": 1449,
      "hwɛdʑɑŋɯn": 1450,
      "ildʑɑɾi": 1451,
      "itʰɯl": 1452,
      "kuktɕ": 1453,
      "mjʌŋdo": 1454,
      "mɑsɯkʰɯ": 1455,
      "mɑtt": 1456,
      "olliɡo": 1457,
      "tɕʰɑɾjaŋi": 1458,
      "tɕʰʌnjʌmɑn": 1459,
      "ɑŋɛ": 1460,
      "ɛtɕʰo": 1461,
      "ɡiɡɑn": 1462,
      "ɡɑtʰɯm": 1463,
      "ɡʌndɛjo": 1464,
      "ɡʌsɯŋ": 1465,
      "ʌmʌni": 1466,
      "bodoɾɯl": 1467,
      "doipt": 1468,
      "dɑntɕʰɛnɯn": 1469,
      "dɛpʰjoɰi": 1470,
      "dʑumin": 1471,
      "dʑuŋjohɑn": 1472,
      "dʑɑŋɡwanɯl": 1473,
      "dʑɯŋɡʌ": 1474,
      "dʑʌɡʌts": 1475,
      "hwaldoŋ": 1476,
      "hwandʑɑnɯn": 1477,
      "itɕ": 1478,
      "munnɯn": 1479,
      "nɑmʌdʑi": 1480,
      "nɛiɾ": 1481,
      "siŋɡo": 1482,
      "susɑɾɯɾ": 1483,
      "sɑŋtʰɛɾo": 1484,
      "sɛntʰimitʰʌ": 1485,
      "sʌŋɡodwɛts": 1486,
      "tɕuŋɡuk": 1487,
      "tɕʰɯk": 1488,
      "tʰoŋilbunɯn": 1489,
      "wiɾɯl": 1490,
      "ɑnɯl": 1491,
      "ɑun": 1492,
      "ɑundɛ": 1493,
      "ɛŋɯn": 1494,
      "ɡimmɑmbɛ": 1495,
      "ɡjosɑ": 1496,
      "ɡudʑo": 1497,
      "ɡwanhɑn": 1498,
      "ɡɛkk": 1499,
      "ɡɯllobʌl": 1500,
      "ɯŋi": 1501,
      "bɯɾipʰiŋɛsʌ": 1502,
      "dɛsɑŋ": 1503,
      "dɛɡu": 1504,
      "dʑijʌɡɛsʌ": 1505,
      "dʑinsuɾɯl": 1506,
      "dʑipʰɛŋjujɛ": 1507,
      "dʑɯŋsɑŋi": 1508,
      "hɑdʑimɑŋ": 1509,
      "hɑŋɡukpʰɑn": 1510,
      "idɯɾi": 1511,
      "itɕʰʌm": 1512,
      "jʌllɑks": 1513,
      "kjʌŋtɕʰɑɾɯŋ": 1514,
      "mokpʰjoɾɯl": 1515,
      "nopʰɯŋ": 1516,
      "nɑn": 1517,
      "ohɑn": 1518,
      "osɛsʌ": 1519,
      "pʰihɛdʑɑɡɑ": 1520,
      "sɑmbɛŋ": 1521,
      "sɑŋtʰɛɛsʌ": 1522,
      "tɕʰʌŋdʑɑŋɯn": 1523,
      "tʰoŋ": 1524,
      "wiɑmbu": 1525,
      "wʌŋ": 1526,
      "ɑnnɯndɑnɯn": 1527,
      "ɑpʰɛ": 1528,
      "ɑɾɯɡɛ": 1529,
      "ɛtt": 1530,
      "ɛŋɰi": 1531,
      "ɡiʌbɰi": 1532,
      "ɡusok": 1533,
      "ɡwadʑʌŋɛ": 1534,
      "ɡɑsɑŋhwapʰjɛ": 1535,
      "ɡɑŋhwa": 1536,
      "ɡɯllo": 1537,
      "ɡʌm": 1538,
      "ʌŋɡwa": 1539,
      "ʌŋɡɯpʰɛts": 1540,
      "boɡosʌɾɯl": 1541,
      "budɑŋ": 1542,
      "buinhɛts": 1543,
      "butʰʌ": 1544,
      "bɑdɑdɯɾjʌdʑidʑi": 1545,
      "bɑɡwʌnsun": 1546,
      "dʑɑpk": 1547,
      "dʑʌŋɡwʌn": 1548,
      "hwandʑɑɰi": 1549,
      "ibutʰʌ": 1550,
      "iɾwʌdʑin": 1551,
      "iɾɑmjʌ": 1552,
      "judʑwɛ": 1553,
      "jʌbunɯn": 1554,
      "kʰɛmpʰɯ": 1555,
      "mundʑɛɾo": 1556,
      "nɛm": 1557,
      "otk": 1558,
      "pʰiɡoin": 1559,
      "sihɛŋ": 1560,
      "siŋɡohɛts": 1561,
      "son": 1562,
      "sɑsiɾɯɾ": 1563,
      "sɑtʰɛ": 1564,
      "sʌnsuɡɑ": 1565,
      "sʌŋnɑmdosiɡɛbɑlɡoŋsɑ": 1566,
      "tɕʰɑtk": 1567,
      "tɕʰɑɾjɛɛ": 1568,
      "tɕʰʌ": 1569,
      "wats": 1570,
      "wiɛ": 1571,
      "wiɡiɾɯl": 1572,
      "wʌm": 1573,
      "wʌɾɛ": 1574,
      "ɑdɯl": 1575,
      "ɡjojuk": 1576,
      "ɡjʌŋ": 1577,
      "ɯlɡo": 1578,
      "ʌmnɯm": 1579,
      "binɑnhɛts": 1580,
      "bjʌnhosɑɡɑ": 1581,
      "bɑɾɑndɑɡo": 1582,
      "doumi": 1583,
      "dɑllʌ": 1584,
      "dʑikʰidʑi": 1585,
      "dʑosɑɡɑ": 1586,
      "dʑoŋhɑptɕ": 1587,
      "dʑɯks": 1588,
      "hjʌmnjʌk": 1589,
      "hɑmjʌ": 1590,
      "odʑʌŋ": 1591,
      "soɡɛhɛts": 1592,
      "subɑk": 1593,
      "suɾɯl": 1594,
      "sʌulsi": 1595,
      "sʌɾjuɾɯl": 1596,
      "tɕʰʌŋwadɛɛ": 1597,
      "um": 1598,
      "uŋdʑʌɡɯɾo": 1599,
      "ɡidʑunɯl": 1600,
      "ɡisidɑ": 1601,
      "ɡjʌŋtɕʰɑɾɰi": 1602,
      "ɡukʰwɛɛ": 1603,
      "ɾɑɡo": 1604,
      "bjʌŋwʌnɛ": 1605,
      "bʌbwʌni": 1606,
      "dokk": 1607,
      "dɑdʑutʰɛktɕ": 1608,
      "dʑiŋɡjɛ": 1609,
      "dʑiɾɰiɛ": 1610,
      "himɯl": 1611,
      "iɾwʌdʑjʌtt": 1612,
      "iɾɯmjʌn": 1613,
      "joɡuɛ": 1614,
      "joɡɑ": 1615,
      "kʰju": 1616,
      "no": 1617,
      "ollɑts": 1618,
      "pɑkk": 1619,
      "sinhjʌŋ": 1620,
      "soɡɛ": 1621,
      "sɑiɛ": 1622,
      "sɑmɑŋ": 1623,
      "sɑɡʌm": 1624,
      "sʌulsiɡɑ": 1625,
      "tɑmɑm": 1626,
      "tɕʰɑɡwanɯn": 1627,
      "wiɾo": 1628,
      "wɛɡjobunɯn": 1629,
      "ɑɾɯɡo": 1630,
      "ɛtʰoŋnjʌŋi": 1631,
      "ɡosɯɾo": 1632,
      "ɡosɰi": 1633,
      "ɡuhjʌŋhɛts": 1634,
      "ɡwaɡ": 1635,
      "ɡɑdʑi": 1636,
      "ɡɑnɯŋsʌŋɛ": 1637,
      "ɡɯɾin": 1638,
      "ɡɯɾʌn": 1639,
      "ɡʌsiɡo": 1640,
      "bjʌnhosɑnɯn": 1641,
      "boiɡo": 1642,
      "budoŋsɑm": 1643,
      "budʑʌŋ": 1644,
      "bunsʌkt": 1645,
      "bɑdɑja": 1646,
      "bɛɡɑkk": 1647,
      "dɛbi": 1648,
      "dɛhwaɡɑ": 1649,
      "dɛhɑk": 1650,
      "dɛtk": 1651,
      "dʑibɛsʌ": 1652,
      "dʑibɯl": 1653,
      "dʑinɑm": 1654,
      "dʑudʑɑŋɯl": 1655,
      "dʑɑsinɯl": 1656,
      "dʑɛpʰɑn": 1657,
      "dʑʌnjʌk": 1658,
      "hjʌks": 1659,
      "hwɛsɑɾɯl": 1660,
      "hɑkt": 1661,
      "ibu": 1662,
      "ibɯn": 1663,
      "ibʌni": 1664,
      "intɕʰʌn": 1665,
      "isɑŋɯɾo": 1666,
      "nɑmɑ": 1667,
      "pʰokʰɛŋhɑn": 1668,
      "pʰɑɑkʰɑɡo": 1669,
      "pʰɛsoɾo": 1670,
      "sintɕʰʌŋ": 1671,
      "sɑmɑŋdʑɑɡɑ": 1672,
      "sʌuɾɛsʌ": 1673,
      "tɕʰɑiɡɑ": 1674,
      "tɕʰʌŋsonjʌn": 1675,
      "usib": 1676,
      "uŋin": 1677,
      "ɑp": 1678,
      "ɑŋɡɛ": 1679,
      "ɡioni": 1680,
      "ɡiɡɑkʰɛts": 1681,
      "ɡjʌk": 1682,
      "ɡodɯɾɯmɯl": 1683,
      "ɡotp": 1684,
      "ɡunsɑ": 1685,
      "ɡwansimɯl": 1686,
      "ɡwaɡʌ": 1687,
      "ɡɑŋhɑn": 1688,
      "ɡɑɡudʑu": 1689,
      "ɰihɛ": 1690,
      "ʌlloni": 1691,
      "ʌmmuɾɯl": 1692,
      "ʌŋɛ": 1693,
      "bɛɡʌɡ": 1694,
      "donʌldɯ": 1695,
      "dɑhɑɡɛtt": 1696,
      "dɑŋɰi": 1697,
      "dɛpʰjoɾɯl": 1698,
      "dʑotɕʰi": 1699,
      "dʑuŋdɛhɑn": 1700,
      "dʑuŋhɑkk": 1701,
      "dʑuŋɡuɡɰi": 1702,
      "dʑɯŋɡʌɾo": 1703,
      "dʑʌŋsɑŋdʑʌɡɯɾo": 1704,
      "hjʌŋsɑ": 1705,
      "jutɕʰiwʌnɯn": 1706,
      "jʌbu": 1707,
      "jʌŋɡuɡ": 1708,
      "kɯɾʌndɛ": 1709,
      "lɛl": 1710,
      "mollɛ": 1711,
      "mutk": 1712,
      "muɡi": 1713,
      "muɾi": 1714,
      "muɾihɑɡɛ": 1715,
      "mɑtɕʰɑŋɡɑdʑiɾo": 1716,
      "njʌŋɡwa": 1717,
      "okk": 1718,
      "pʰɑlbɛk": 1719,
      "pʰɑŋɡjʌɾi": 1720,
      "sidɛ": 1721,
      "sidʑʌl": 1722,
      "siɡɑnɯl": 1723,
      "sonhɛbɛsɑŋ": 1724,
      "susɑɡɑ": 1725,
      "sɑjoŋ": 1726,
      "sɑnhɑ": 1727,
      "sɑɾjɛɡɑ": 1728,
      "sʌulhɛŋdʑʌŋbʌbwʌnɯn": 1729,
      "tɕʰilsim": 1730,
      "tɕʰodɯŋhɑks": 1731,
      "unɰi": 1732,
      "uɾiɡɑ": 1733,
      "ɑnnɯŋ": 1734,
      "ɑtɕʰim": 1735,
      "ɛwʌl": 1736,
      "ɡiɡɑkt": 1737,
      "ɡjudʑɛ": 1738,
      "ɡosodʑɑŋɯl": 1739,
      "ɡoŋsiktɕ": 1740,
      "ɡuŋmini": 1741,
      "ɡɑɾjaŋ": 1742,
      "ɡɯmpʰumɯl": 1743,
      "ʌnhɛts": 1744,
      "ʌɾɯmi": 1745,
      "dɛpʰjowa": 1746,
      "dɯɾʌɡɑts": 1747,
      "dʑɑmsuhɑm": 1748,
      "dʑɛpʰɑnɯl": 1749,
      "dʑɛɡʌntɕʰuk": 1750,
      "hwaɡindwɛtt": 1751,
      "hwɛdʑɑŋi": 1752,
      "hɛmɑdɑ": 1753,
      "idɯɾɯl": 1754,
      "jaktɕ": 1755,
      "judoŋɡju": 1756,
      "jʌhɛŋ": 1757,
      "jʌsʌŋɯl": 1758,
      "jʌɾʌts": 1759,
      "kukk": 1760,
      "ljʌŋk": 1761,
      "mitɕʰil": 1762,
      "mjʌŋɰiɾo": 1763,
      "mɑttɕ": 1764,
      "nollɑnɯl": 1765,
      "obɛŋ": 1766,
      "ohɑŋ": 1767,
      "sinsokʰi": 1768,
      "sodɯɡɯn": 1769,
      "sumdʑjʌts": 1770,
      "sɛdɛ": 1771,
      "tɕʰoɡi": 1772,
      "tɕʰɯɡɰi": 1773,
      "waɰi": 1774,
      "ɑninjanɯn": 1775,
      "ɛhɑn": 1776,
      "ɛpʰjo": 1777,
      "ɡihwɛktɕ": 1778,
      "ɡjʌldʑʌŋi": 1779,
      "ɡwalli": 1780,
      "ɡwalljʌŋ": 1781,
      "ɡwansimi": 1782,
      "ɡwaŋdʑu": 1783,
      "ɯks": 1784,
      "ɯɾɯl": 1785,
      "ʌŋbuɡɑ": 1786,
      "bjʌŋwʌnɛsʌ": 1787,
      "doŋnips": 1788,
      "dwitp": 1789,
      "dʑɯkk": 1790,
      "dʑʌɡɯn": 1791,
      "ho": 1792,
      "huboɾɯl": 1793,
      "hwɛɰi": 1794,
      "hɑdʑimɑm": 1795,
      "hɛŋwiɾɯl": 1796,
      "ipp": 1797,
      "joɡuhɑnɯn": 1798,
      "jʌllimnidɑ": 1799,
      "mɑtʰɑtt": 1800,
      "nonɰiɾɯl": 1801,
      "olliŋ": 1802,
      "oɾiɾɯl": 1803,
      "pʰɑŋɡjʌlhɑn": 1804,
      "sidʑɑɡɯɾo": 1805,
      "siŋɡoɾɯl": 1806,
      "tɕʰwɛdʑʌiŋɡɯmɯl": 1807,
      "uɾinɑɾɑ": 1808,
      "wɛɛ": 1809,
      "wʌnɯɾ": 1810,
      "ɑnsɯmnidɑ": 1811,
      "ɛhɑɡo": 1812,
      "ɡosɛsʌ": 1813,
      "ɡɑtt": 1814,
      "ʌɾjʌumɯl": 1815,
      "bihɛ": 1816,
      "bijuɾi": 1817,
      "bunsʌk": 1818,
      "bʌɾjʌts": 1819,
      "dɯŋnok": 1820,
      "dʑiɡɯm": 1821,
      "dʑokʰɛtt": 1822,
      "dʑuŋɡɑn": 1823,
      "dʑuɡo": 1824,
      "dʑɑɾiɾɯl": 1825,
      "dʑɯŋinɯɾo": 1826,
      "hjʌnhɛŋ": 1827,
      "hulljʌnɯl": 1828,
      "hwʌls": 1829,
      "ibɛŋ": 1830,
      "ihɑɰi": 1831,
      "jutɕʰɑɡ": 1832,
      "juɡɑmɯl": 1833,
      "jʌdɯn": 1834,
      "jʌŋsɑŋɯl": 1835,
      "ljʌnɛ": 1836,
      "mjʌŋmoɡɯɾo": 1837,
      "pi": 1838,
      "pʰihɛdʑɑɰi": 1839,
      "siks": 1840,
      "siŋɡɑkʰɑn": 1841,
      "suʌ": 1842,
      "sɑbʌpp": 1843,
      "sɑdʑʌn": 1844,
      "sʌulɡodɯŋbʌbwʌnɯn": 1845,
      "sʌŋɡobɑdɯn": 1846,
      "tɕʰwɛdʑʌiŋɡɯŋ": 1847,
      "tʰuipʰɛ": 1848,
      "tʰujak": 1849,
      "ɑlli": 1850,
      "ɑŋɡiɾo": 1851,
      "ɑɾɛɾo": 1852,
      "ɑɾɯm": 1853,
      "ɛɰi": 1854,
      "ɡimilsʌŋ": 1855,
      "ɡiɾɯl": 1856,
      "ɡjosunɯn": 1857,
      "ɡwadʑʌŋi": 1858,
      "bɑlsɑɛ": 1859,
      "bɑɾʌnɛ": 1860,
      "dwinɯtk": 1861,
      "dɑŋɡjʌts": 1862,
      "dɛdʑʌn": 1863,
      "dʑijʌɡɰi": 1864,
      "dʑilljo": 1865,
      "dʑudʑɑŋɛ": 1866,
      "dʑumindɯɾɯn": 1867,
      "dʑɑsindɯɾɰi": 1868,
      "dʑɛi": 1869,
      "dʑʌŋtɕʰɛk": 1870,
      "dʑʌŋɡitɕʰɑ": 1871,
      "hjudɛdʑʌnhwa": 1872,
      "hɑnɑɾo": 1873,
      "idʑɛ": 1874,
      "ijoŋsu": 1875,
      "ipʰɑks": 1876,
      "kuŋnɛ": 1877,
      "miɡun": 1878,
      "miɡuɡɯn": 1879,
      "pʰotɕʰɑkt": 1880,
      "sidʑɑŋɰi": 1881,
      "sikt": 1882,
      "siŋɡjʌŋ": 1883,
      "sodɯk": 1884,
      "soɡɛsʌ": 1885,
      "sɑɡoɾo": 1886,
      "tɕʰilbɛɡ": 1887,
      "tɕʰwɛtɕʰo": 1888,
      "tɕʰʌnhwadoŋin": 1889,
      "tɕʰʌɾi": 1890,
      "wiwʌndʑɑŋɰi": 1891,
      "ɑiɡɑ": 1892,
      "ɑlljʌdʑin": 1893,
      "ɑndʑɑ": 1894,
      "ɡjotʰoŋsɑɡo": 1895,
      "ɡosɯn": 1896,
      "ɡɑnɯŋsʌŋɯl": 1897,
      "ɡɯɾɯl": 1898,
      "ʌŋɡɯpʰɑmjʌ": 1899,
      "bomjʌŋ": 1900,
      "buktɕ": 1901,
      "bukʰɑnɯn": 1902,
      "bukʰɑnɯɾo": 1903,
      "bɑkʰidʑi": 1904,
      "bʌmhɛŋɯl": 1905,
      "dʑinhɛŋhɑl": 1906,
      "dʑomɑŋɡɑŋ": 1907,
      "dʑoɡʌnɯɾo": 1908,
      "dʑɑ": 1909,
      "dʑɑlmott": 1910,
      "dʑɛmoɡɰi": 1911,
      "dʑʌŋk": 1912,
      "dʑʌŋsɑŋ": 1913,
      "dʑʌŋtɕʰidʑʌɡ": 1914,
      "hɑdɑ": 1915,
      "hɑmbɑndoɰi": 1916,
      "hɑmjʌnsʌ": 1917,
      "hɑɡɛ": 1918,
      "ibʌnɛ": 1919,
      "imsɑŋ": 1920,
      "iɾwʌdʑil": 1921,
      "mɑtɕʰiɡo": 1922,
      "nɑtt": 1923,
      "nɯɾʌnɑŋ": 1924,
      "nʌŋɡjʌts": 1925,
      "pʰjɛ": 1926,
      "sodʑip": 1927,
      "sodʑɛ": 1928,
      "sosoɡ": 1929,
      "susɑdʑɑmundɑn": 1930,
      "sɑŋɡosimɛsʌ": 1931,
      "sɑɡʌŋɡwa": 1932,
      "sʌuldʑuŋɑŋdʑibɑŋɡʌmtɕʰɑltɕʰʌŋɯn": 1933,
      "sʌŋɡʌ": 1934,
      "tɑɯm": 1935,
      "tɕɛpʰɑmbunɯm": 1936,
      "tɕʌn": 1937,
      "uɾiɰi": 1938,
      "ɡisojujɛ": 1939,
      "ɡiʌp": 1940,
      "ɡunɯn": 1941,
      "ɡɑdʑok": 1942,
      "ɡʌmtʰohɛ": 1943,
      "ɡʌɾɛ": 1944,
      "ʌhɑk": 1945,
      "ʌllom": 1946,
      "ʌŋbu": 1947,
      "bijuɾɯn": 1948,
      "bojuhɑn": 1949,
      "bunɰi": 1950,
      "bɑidɯn": 1951,
      "bɯllɛŋnisɯtʰɯ": 1952,
      "bʌpk": 1953,
      "dodʑuŋ": 1954,
      "dɑmɑ": 1955,
      "dɯktɕ": 1956,
      "dʑilljoɾɯl": 1957,
      "dʑipʰɛŋjujɛɾɯl": 1958,
      "dʑisɑɰi": 1959,
      "dʑʌŋɡuktɕ": 1960,
      "huboɾo": 1961,
      "hɑnɯm": 1962,
      "idʑunsʌk": 1963,
      "ilɡwa": 1964,
      "mɑttɕʰwʌ": 1965,
      "nɑɾɑ": 1966,
      "nɯm": 1967,
      "odʑʌm": 1968,
      "pɑmmjʌn": 1969,
      "pʰjʌŋɡɑɾɯl": 1970,
      "sumdʑjʌtt": 1971,
      "sɛsɑŋɯl": 1972,
      "sʌbisɯ": 1973,
      "tɕɛpʰɑmbunɯŋ": 1974,
      "tɕʰoŋninɯn": 1975,
      "tɕʰuktɕ": 1976,
      "wadʑʌŋɛsʌ": 1977,
      "ɑktɕ": 1978,
      "ɑnɯɾo": 1979,
      "ɛwa": 1980,
      "ɡiso": 1981,
      "ɡjʌldʑʌŋhɛts": 1982,
      "ɡɑnɯŋhɑmnidɑ": 1983,
      "ʌŋhɛts": 1984,
      "ʌɡiɡo": 1985,
      "bukʰɑm": 1986,
      "bukʰɑŋɡwa": 1987,
      "bɑkʰim": 1988,
      "bɑlsɑ": 1989,
      "dwiɛdo": 1990,
      "dɑŋɡin": 1991,
      "dɑɾɯdɑɡo": 1992,
      "dɯɾʌdʑwʌts": 1993,
      "dʑosɑhɛts": 1994,
      "dʑudʑɛɾo": 1995,
      "dʑuhojʌŋ": 1996,
      "dʑɛsihɛts": 1997,
      "dʑʌnnɑm": 1998,
      "dʑʌŋhwakʰɑn": 1999,
      "hjʌndʑɛk": 2000,
      "huboɰi": 2001,
      "hɑlmʌniɡɑ": 2002,
      "hɑŋnjʌndo": 2003,
      "hɛsʌ": 2004,
      "hɛŋsɑ": 2005,
      "insɑŋ": 2006,
      "isɑŋɯl": 2007,
      "iɾʌm": 2008,
      "joɛ": 2009,
      "jʌɡwʌn": 2010,
      "motʰɑŋ": 2011,
      "muks": 2012,
      "mɑnhɑts": 2013,
      "nɑsʌmnidɑ": 2014,
      "nɑtʰɑnɑtt": 2015,
      "ollɑ": 2016,
      "owiɡɯ": 2017,
      "pʰuɾidwɛmnidɑ": 2018,
      "sʌk": 2019,
      "tɑmɑŋ": 2020,
      "tʰoŋhɑn": 2021,
      "wibɑnhɛtt": 2022,
      "wʌɾɛnɯn": 2023,
      "ɑdɯɾɰi": 2024,
      "ɑldwɛts": 2025,
      "ɑŋɡʌnɑ": 2026,
      "ɡjojuktɕ": 2027,
      "ɡosɯl": 2028,
      "ɡoŋmo": 2029,
      "ɡwahɑkk": 2030,
      "ɡɑŋhɑɡɛ": 2031,
      "ɯldʑi": 2032,
      "ɯmɯɾo": 2033,
      "ʌɾinidʑip": 2034,
      "biɾotʰɑn": 2035,
      "bulbʌptɕ": 2036,
      "bɑlsɛŋhɛts": 2037,
      "bɑŋmunhɑn": 2038,
      "bʌmwiɾɯl": 2039,
      "dɛsɑnɯn": 2040,
      "dɛtʰoŋnjʌŋɯŋ": 2041,
      "dʑijʌkk": 2042,
      "dʑipʰwɛɾɯl": 2043,
      "dʑisokt": 2044,
      "hjʌbɰiɾɯl": 2045,
      "hɑŋɡuɡin": 2046,
      "hɑɡi": 2047,
      "ipt": 2048,
      "isɑ": 2049,
      "jʌlhɑn": 2050,
      "jʌsʌŋɰi": 2051,
      "jʌŋɡuhɑkk": 2052,
      "kʰɑŋ": 2053,
      "kʰɑɡo": 2054,
      "min": 2055,
      "motʰɛ": 2056,
      "musɯn": 2057,
      "nɑodʑi": 2058,
      "nɑoŋ": 2059,
      "nɛnjʌmbutʰʌ": 2060,
      "odɑsi": 2061,
      "oŋɯl": 2062,
      "pʰompʰɛio": 2063,
      "pʰɯɾɑŋsɯ": 2064,
      "simindɑntɕʰɛ": 2065,
      "sisʌl": 2066,
      "suŋɡɑn": 2067,
      "sɑsɑŋ": 2068,
      "sɑŋtʰɛɡɑ": 2069,
      "sɛbjʌɡ": 2070,
      "tɕʰukk": 2071,
      "tɕʰuwi": 2072,
      "tɕʰuŋbunhi": 2073,
      "wanɯn": 2074,
      "wʌnhɰiɾjoŋ": 2075,
      "wʌnɛsʌ": 2076,
      "ɑɾɯmjʌŋ": 2077,
      "ɛtɕʰʌŋ": 2078,
      "ɡidʑɑ": 2079,
      "ɡisɑ": 2080,
      "ɡjʌŋhʌmɯl": 2081,
      "ɡoŋsɑ": 2082,
      "ɡoɡjo": 2083,
      "ɡwaŋɡjɛdʑɑ": 2084,
      "ɡɛɾɯl": 2085,
      "ɡʌmtʰo": 2086,
      "ɡʌmtʰohɑl": 2087,
      "ɯpk": 2088,
      "ɯɾʌts": 2089,
      "ʌnhɛ": 2090,
      "ʌɡiŋ": 2091,
      "bɑlpʰjo": 2092,
      "doŋwʌnhɛ": 2093,
      "dɑntɕʰɛ": 2094,
      "dɛbjʌninɯm": 2095,
      "dɛbʌbwʌnɯn": 2096,
      "dɛsʌnɛ": 2097,
      "dʑinhɛŋdwɛɡo": 2098,
      "dʑohɯn": 2099,
      "dʑudʑɑŋi": 2100,
      "dʑudʑɛ": 2101,
      "dʑʌltɕʰɑɡɑ": 2102,
      "dʑʌndʑɛŋ": 2103,
      "dʑʌɡjoŋhɛ": 2104,
      "hulljʌn": 2105,
      "hɑnt": 2106,
      "imdʑoŋsʌk": 2107,
      "iŋɡwʌnwinɯn": 2108,
      "iʌdʑiɡo": 2109,
      "jʌlljʌts": 2110,
      "jʌŋʌ": 2111,
      "kʌmtɕʰɑɾi": 2112,
      "ljʌnɯl": 2113,
      "miŋɡɑnin": 2114,
      "mjʌŋdɑnɯl": 2115,
      "mɛktɕ": 2116,
      "mɛtɕʰɛ": 2117,
      "nɛjoŋ": 2118,
      "osi": 2119,
      "osɛ": 2120,
      "sik": 2121,
      "sɑɡonɯn": 2122,
      "sɑʌbɯl": 2123,
      "sʌnɯl": 2124,
      "tɕʰilbɛk": 2125,
      "tɕʰuɾipk": 2126,
      "tɕʰʌŋwadɛɛsʌ": 2127,
      "tɛbʌbwʌn": 2128,
      "tʰoŋbohɛts": 2129,
      "tʰoŋhwa": 2130,
      "tʰudʑɑ": 2131,
      "ususɛk": 2132,
      "waŋ": 2133,
      "wiɡi": 2134,
      "wʌndɛ": 2135,
      "ɑllʌ": 2136,
      "ɛdʑʌŋɯl": 2137,
      "ɡihwɛks": 2138,
      "ɡjʌkk": 2139,
      "ɡjʌldʑʌŋdwɛmnidɑ": 2140,
      "ɡoɾjʌhɑl": 2141,
      "ɡwaŋɡjɛɾɯl": 2142,
      "ɡɑmjʌmbjʌŋ": 2143,
      "ɡɑnɯŋhɑn": 2144,
      "ɡɛdʑʌŋ": 2145,
      "ɡɛtɕʰwɛhɑn": 2146,
      "ɡʌmmul": 2147,
      "ɡʌɰi": 2148,
      "boni": 2149,
      "bullinɯn": 2150,
      "bɑkʰiɡo": 2151,
      "bʌbwʌn": 2152,
      "bʌmnjuɾ": 2153,
      "dwɛdʑi": 2154,
      "dɛbubum": 2155,
      "dɛhɛsʌnɯŋ": 2156,
      "dɛsɑŋɛsʌ": 2157,
      "dʑoŋhɑpk": 2158,
      "dʑun": 2159,
      "dʑutʰɛkt": 2160,
      "dʑɑsinɛɡɛ": 2161,
      "dʑɑsɑɡo": 2162,
      "dʑɑɾjo": 2163,
      "dʑɛp": 2164,
      "dʑʌlmɯn": 2165,
      "dʑʌŋdoɡɑ": 2166,
      "dʑʌŋɰijoŋ": 2167,
      "hwɛɰiɡɑ": 2168,
      "hɑɾ": 2169,
      "immjʌŋ": 2170,
      "intʰʌnɛt": 2171,
      "inwʌn": 2172,
      "juɯnhjɛ": 2173,
      "jʌɾon": 2174,
      "lɯk": 2175,
      "mjʌŋimnidɑ": 2176,
      "mjʌŋɛsʌ": 2177,
      "mollɑtt": 2178,
      "mundʑɛnɯn": 2179,
      "noɾjʌkʰɑɡɛtt": 2180,
      "nɑmtɕʰɯk": 2181,
      "nɑpp": 2182,
      "oɾɯntɕ": 2183,
      "pʰohɑmhɑn": 2184,
      "simɯm": 2185,
      "subɛɡʌɡ": 2186,
      "susɑhɑnɯŋ": 2187,
      "sɑktɕ": 2188,
      "sɑŋhwaŋ": 2189,
      "sʌnsuɰi": 2190,
      "sʌuɾɰi": 2191,
      "sʌŋpʰokʰɛŋ": 2192,
      "tɕʰudʑin": 2193,
      "tɕʰulsʌkʰɛ": 2194,
      "tɕʰɑɡɑ": 2195,
      "tɕʰʌbun": 2196,
      "tɕʰʌbʌɾɯɾ": 2197,
      "udɑŋɯl": 2198,
      "ul": 2199,
      "undoŋ": 2200,
      "ɑŋɡuɡɯn": 2201,
      "ɛɛ": 2202,
      "ɡimdʑʌŋɯm": 2203,
      "ɡjʌldʑʌŋhɛtt": 2204,
      "ɡosɛ": 2205,
      "ɡowi": 2206,
      "ɡuŋmiŋ": 2207,
      "ɡwalliɛ": 2208,
      "ɡɑdʑoɡi": 2209,
      "ɡɛbɑɾ": 2210,
      "ɯsi": 2211,
      "ɯŋdɑbi": 2212,
      "ɰiwʌnɯl": 2213,
      "bojʌts": 2214,
      "boks": 2215,
      "bomjʌm": 2216,
      "bulɡusok": 2217,
      "bɑlsɛŋhɑŋ": 2218,
      "bɑnnɯŋ": 2219,
      "bɑŋbʌbɯɾo": 2220,
      "bʌbin": 2221,
      "donɯɾo": 2222,
      "dultɕ": 2223,
      "dɑndok": 2224,
      "dɛmjʌn": 2225,
      "dɛtʰoŋnjʌŋɯm": 2226,
      "dɯɾʌɡɑ": 2227,
      "dʑosokʰi": 2228,
      "dʑusik": 2229,
      "dʑusʌɡɰi": 2230,
      "dʑuŋɡuɡ": 2231,
      "dʑuɡɑɡɑ": 2232,
      "dʑɑŋɡwanɛɡɛ": 2233,
      "dʑɛsʌl": 2234,
      "hubodʑɑ": 2235,
      "hwɛsɑ": 2236,
      "hɑptɕ": 2237,
      "hɑŋɡukt": 2238,
      "ihɛŋ": 2239,
      "ilbuɾɯl": 2240,
      "indʑʌŋhɑɡo": 2241,
      "inɯl": 2242,
      "iɡɑni": 2243,
      "joɰi": 2244,
      "jʌsʌŋi": 2245,
      "jʌɰido": 2246,
      "kʰɑɡɛtt": 2247,
      "ljʌnjʌ": 2248,
      "mindʑɑ": 2249,
      "munhwa": 2250,
      "nɑt": 2251,
      "nɑts": 2252,
      "pʰoɾɯswɛ": 2253,
      "sumdʑiŋ": 2254,
      "sɑjuɾo": 2255,
      "tɕʰulɡukk": 2256,
      "tɕʰwiʌptɕ": 2257,
      "tɕʰʌbʌl": 2258,
      "uhɛ": 2259,
      "ɑndʑʌnhɑɡɛ": 2260,
      "ɑnɛɡɑ": 2261,
      "ɑtk": 2262,
      "ɑŋɯɾ": 2263,
